
/* Class = "NSPanel"; title = "面板"; ObjectID = "6"; */
"6.title" = "面板";

/* Class = "NSTabViewItem"; label = "狀態"; ObjectID = "157"; */
"157.label" = "狀態";

/* Class = "NSTabViewItem"; label = "群組"; ObjectID = "158"; */
"158.label" = "群組";

/* Class = "NSTabViewItem"; label = "視窗"; ObjectID = "170"; */
"170.label" = "視窗";

/* Class = "NSTabViewItem"; label = "事件"; ObjectID = "394"; */
"394.label" = "事件";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "563"; */
"563.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "564"; */
"564.title" = "好";

/* Class = "NSButtonCell"; title = "暫離"; ObjectID = "565"; */
"565.title" = "暫離";

/* Class = "NSButtonCell"; title = "離線"; ObjectID = "566"; */
"566.title" = "離線";

/* Class = "NSButtonCell"; title = "連線"; ObjectID = "567"; */
"567.title" = "連線";

/* Class = "NSButtonCell"; title = "閒置"; ObjectID = "568"; */
"568.title" = "閒置";

/* Class = "NSButtonCell"; title = "閒置和暫離"; ObjectID = "569"; */
"569.title" = "閒置和暫離";

/* Class = "NSButtonCell"; title = "彩色背景"; ObjectID = "570"; */
"570.title" = "彩色背景";

/* Class = "NSTextFieldCell"; title = "詳細的狀態文字："; ObjectID = "571"; */
"571.title" = "詳細的狀態文字：";

/* Class = "NSButtonCell"; title = "淡化離線聯絡人的圖像"; ObjectID = "572"; */
"572.title" = "淡化離線聯絡人的圖像";

/* Class = "NSTextFieldCell"; title = "離線聯絡人："; ObjectID = "573"; */
"573.title" = "離線聯絡人：";

/* Class = "NSButtonCell"; title = "行動裝置"; ObjectID = "574"; */
"574.title" = "行動裝置";

/* Class = "NSTextFieldCell"; title = "文字顏色"; ObjectID = "575"; */
"575.title" = "文字顏色";

/* Class = "NSButtonCell"; title = "文字陰影"; ObjectID = "576"; */
"576.title" = "文字陰影";

/* Class = "NSButtonCell"; title = "背景"; ObjectID = "577"; */
"577.title" = "背景";

/* Class = "NSTextFieldCell"; title = "至"; ObjectID = "578"; */
"578.title" = "至";

/* Class = "NSButtonCell"; title = "選擇⋯"; ObjectID = "579"; */
"579.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "背景影像"; ObjectID = "581"; */
"581.title" = "背景影像";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "淡化影像："; ObjectID = "583"; */
"583.title" = "淡化影像：";

/* Class = "NSButtonCell"; title = "交替變換底格顏色"; ObjectID = "585"; */
"585.title" = "交替變換底格顏色";

/* Class = "NSTextFieldCell"; title = "背景"; ObjectID = "586"; */
"586.title" = "背景";

/* Class = "NSTextFieldCell"; title = "樣式："; ObjectID = "588"; */
"588.title" = "樣式：";

/* Class = "NSButtonCell"; title = "反白"; ObjectID = "589"; */
"589.title" = "反白";

/* Class = "NSButtonCell"; title = "上線"; ObjectID = "590"; */
"590.title" = "上線";

/* Class = "NSButtonCell"; title = "彩色背景"; ObjectID = "591"; */
"591.title" = "彩色背景";

/* Class = "NSButtonCell"; title = "離線"; ObjectID = "592"; */
"592.title" = "離線";

/* Class = "NSButtonCell"; title = "未檢視的內容"; ObjectID = "593"; */
"593.title" = "未檢視的內容";

/* Class = "NSButtonCell"; title = "輸入中"; ObjectID = "594"; */
"594.title" = "輸入中";
